
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Zaškrtávací políčko pro aktivaci složky"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "Zaškrtávací políčko pro aktivaci složky";
